
/* Class = "NSBox"; title = "Box"; ObjectID = "41"; */
"41.title" = "Box";

/* Class = "NSButtonCell"; title = "Manuálisan"; ObjectID = "68"; */
"68.title" = "Manuálisan";

/* Class = "NSButtonCell"; title = "Betűrend szerint"; ObjectID = "69"; */
"69.title" = "Betűrend szerint";

/* Class = "NSBox"; title = "Box"; ObjectID = "75"; */
"75.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "79"; */
"79.title" = "Box";

/* Class = "NSButtonCell"; title = "Nem elérhető partnerek külön csoportokba"; ObjectID = "93"; */
"93.title" = "Nem elérhető partnerek külön csoportokba";

/* Class = "NSButtonCell"; title = "Nem elérhető partnerek egy csoportba"; ObjectID = "95"; */
"95.title" = "Nem elérhető partnerek egy csoportba";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "Tétlen partnerek csoportosítása"; ObjectID = "135"; */
"135.title" = "Tétlen partnerek csoportosítása";

/* Class = "NSButtonCell"; title = "Tétlen partnerek rendezése távolléti idő szerint"; ObjectID = "136"; */
"136.title" = "Tétlen partnerek rendezése távolléti idő szerint";

/* Class = "NSButtonCell"; title = "Távol levő partnerek csoportosítása"; ObjectID = "137"; */
"137.title" = "Távol levő partnerek csoportosítása";

/* Class = "NSTextFieldCell"; title = "Csoportokon belüli rendezés:"; ObjectID = "138"; */
"138.title" = "Csoportokon belüli rendezés:";

/* Class = "NSButtonCell"; title = "Elérhető partnerek csoportosítása"; ObjectID = "139"; */
"139.title" = "Elérhető partnerek csoportosítása";

/* Class = "NSButtonCell"; title = "...vezetéknév szerint"; ObjectID = "140"; */
"140.title" = "...vezetéknév szerint";

/* Class = "NSTextFieldCell"; title = "Állapot csoportok rendezése:"; ObjectID = "141"; */
"141.title" = "Állapot csoportok rendezése:";

/* Class = "NSButtonCell"; title = "Tétlen és távol levő partnerek csoportosítása "; ObjectID = "142"; */
"142.title" = "Tétlen és távol levő partnerek csoportosítása ";

/* Class = "NSButtonCell"; title = "Mobil partnerek csoportosítása"; ObjectID = "143"; */
"143.title" = "Mobil partnerek csoportosítása";

/* Class = "NSButtonCell"; title = "Csoportok rendezése betűrend szerint"; ObjectID = "144"; */
"144.title" = "Csoportok rendezése betűrend szerint";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "145"; */
"145.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "146"; */
"146.title" = "Radio";
